[
  "templater-obsidian",
  "dataview",
  "obsidian-excalidraw-plugin",
  "table-editor-obsidian",
  "obsidian-tasks-plugin",
  "calendar",
  "obsidian-icon-folder",
  "obsidian-mind-map",
  "obsidian-kanban",
  "editing-toolbar",
  "obsidian-latex-suite",
  "obsidian-git",
  "obsidian-custom-attachment-location",
  "obsidian-enhancing-export",
  "obsidian-emoji-toolbar",
  "note-refactor-obsidian",
  "homepage",
  "recent-files-obsidian",
  "open-in-new-tab",
  "file-explorer-note-count",
  "better-word-count",
  "copilot",
  "obsidian-timeline",
  "obsidian-text-format"
]